{"</s>": 0, "<unk>": 1, ".": 2, "\u2581the": 3, ",": 4, "\u2581of": 5, "\u2581and": 6, "\u060c": 7, "\u2581to": 8, "\u2581\u0641\u064a": 9, "\u2581in": 10, "\u2581\u0645\u0646": 11, "\u2581(": 12, "\u2581-": 13, "\u2581a": 14, "'": 15, "\u2581\u0623\u0646": 16, "s": 17, "\u2581\u0639\u0644\u0649": 18, ")": 19, "\u2581for": 20, "-": 21, "\u2581that": 22, "\u2581": 23, "\u2581on": 24, "\u2581I": 25, ";": 26, "\u064b": 27, "\u2581\u0625\u0644\u0649": 28, "/": 29, "\u0627": 30, "\u2581The": 31, "\u2581you": 32, "\u2581\u0648": 33, "?": 34, "\u2581is": 35, "\u0647": 36, "\u2581with": 37, "\u2581be": 38, "\u2581by": 39, "\u0629": 40, "\u064a": 41, "\u2581&": 42, ":": 43, "\u2581\u0627\u0644\u062a\u064a": 44, "\u2581as": 45, "\u2581\u0639\u0646": 46, "\u2581\u0644\u0627": 47, "\u2581it": 48, "\u064f": 49, "\u062a": 50, "\u2581\"": 51, "\u0651": 52, "\u2581was": 53, "\u0647\u0627": 54, "\u061f": 55, "\u2581\u0647\u0630\u0627": 56, "\u0643": 57, "\u2581\u0627\u0644\u0645\u062a\u062d\u062f\u0629": 58, "\u2581\u0628": 59, "\u2581are": 60, "\u2581\u0623": 61, "\u2581\u0645\u0627": 62, "\u2581\u0623\u0648": 63, "\u064e": 64, "!": 65, "\u2581at": 66, "\u2581its": 67, "\u2581\u0630\u0644\u0643": 68, "t": 69, "\u2581\u0644": 70, "\u2581have": 71, "a": 72, "\u2581not": 73, "\u2581this": 74, "\u2581United": 75, "\u2581from": 76, "\u2581\u060c": 77, "\u0640": 78, "\u2581or": 79, "\u064a\u0646": 80, "\u2581\u0627\u0644\u0623\u0645\u0645": 81, "\u2581\u0645\u0639": 82, "\u2581\u0647\u0630\u0647": 83, "\u061b": 84, "\u2581A": 85, "\u2581Nations": 86, "\u0645": 87, "\u0646": 88, "\u2581all": 89, "\u2581an": 90, "\u0628": 91, "\u2581.": 92, "\u0627\u062a": 93, "\u0650": 94, "\u2581which": 95, "\u2581their": 96, "\u2581\u0627\u0644\u0630\u064a": 97, "m": 98, "\u2581\u0627\u0644\u0644\u062c\u0646\u0629": 99, "\u2581\u0627\u0644": 100, "\u2581has": 101, "\u2581\u062a": 102, "\u2581You": 103, "\u2581In": 104, "\u2581Committee": 105, "\u2581It": 106, "\u2581me": 107, "ot": 108, "\u2581\u064a": 109, "qu": 110, "\u2581\u0645": 111, "\u2581been": 112, "ing": 113, "\u0646\u0627": 114, "\u2581will": 115, "\u2581\u061f": 116, "\u2581\u0644\u0645": 117, "\u2581had": 118, "pos": 119, "\u062f": 120, "\u2581States": 121, "\u2581we": 122, "\u2581\u063a\u064a\u0631": 123, "\u2581\u0628\u064a\u0646": 124, "\u0644": 125, "\u2581\u0648\u0641\u064a": 126, "\u2581were": 127, "n": 128, "\u0648\u0646": 129, "\u2581international": 130, "\u2581\u0627\u0644\u0639\u0627\u0645\u0629": 131, "\u2581\u0628\u0634\u0623\u0646": 132, "\u0623": 133, "\u0649": 134, "\u2581would": 135, "\u2581\u0623\u064a": 136, "\u2581also": 137, "\u2581should": 138, "\u2581s": 139, "\u2581other": 140, "\u25811": 141, "re": 142, "quot": 143, "\u0631": 144, "y": 145, "d": 146, "\u2581can": 147, "\"": 148, "\u2581\u0643\u0644": 149, "\u2581\u0627\u0644\u0639\u0627\u0645": 150, "\u2581\u0643\u0627\u0646": 151, ").": 152, "\u2581Council": 153, "\u2581my": 154, "\u2581do": 155, "\u2581rights": 156, "\u2581he": 157, "\u0648\u0627": 158, "\u2581He": 159, "\u064a\u0629": 160, "\u2581your": 161, "\u2581out": 162, "\u2581development": 163, "\u2581\u0647\u0648": 164, "\u2581countries": 165, "\u2581\u0639\u0627\u0645": 166, "\u0647\u0645": 167, "\u2581\u0623\u064a\u0636\u0627": 168, "\u2581\u0625\u0646": 169, "\u2581\u0627\u0644\u062f\u0648\u0644\u064a\u0629": 170, "\u2581\u0627\u0644\u0625\u0646\u0633\u0627\u0646": 171, "\u2581report": 172, "\u2581\u0627\u0644\u062f\u0648\u0644": 173, "\u2581We": 174, "\u2581know": 175, "\u2581\u0623\u062c\u0644": 176, "ed": 177, "A": 178, "\u2581\u0627\u0644\u0639\u0645\u0644": 179, "\u2581\u0627\u0644\u062f\u0648\u0644\u064a": 180, "\u2581they": 181, "e": 182, "\u2581one": 183, "\u2581right": 184, "\u2581\u062c\u0645\u064a\u0639": 185, "\u2581\u0642\u062f": 186, "\u2581S": 187, "\u062c": 188, "\u2581under": 189, "\u0640\u0640": 190, "\u2581go": 191, "\u2581\u0647\u0644": 192, "\u2581work": 193, "\u2581human": 194, "\u2581resolution": 195, "\u2581\u0628\u0645\u0627": 196, "\u2581No": 197, "\u2581what": 198, "\u2581there": 199, "\u2581such": 200, "\u2581about": 201, "\u2581What": 202, "\u2581General": 203, "\u2581including": 204, "\u2581his": 205, "\u2581women": 206, "\u0627\u0646": 207, "\u0669": 208, "\u2581up": 209, "\u2581\u0627\u0644\u0623\u0648\u0644": 210, "\u2581\u062d\u0642\u0648\u0642": 211, "\u2581Assembly": 212, "\u2581but": 213, "\u2581\u064a\u0627": 214, "\u2581no": 215, "\u2581\u0627\u0644\u0628\u0644\u062f\u0627\u0646": 216, "\u2581so": 217, "\u2581\u0646": 218, "\u25813": 219, "\u2581\u0647\u064a": 220, "\u2581\u0644\u0642\u062f": 221, "\u0642": 222, "\u2581\u0623\u0646\u0647": 223, "\u2581\u0648\u0627\u0644": 224, "\u2581information": 225, "\u25812": 226, "\u2581\u0644\u0644": 227, "\u2581\u0628\u0627\u0644": 228, "\u2581more": 229, "\u2581support": 230, "\u2581national": 231, "\u2581like": 232, "\u0652": 233, "\u0639": 234, "\u0627\u0644": 235, "General": 236, "\u2581just": 237, "\u2581State": 238, "\u2581session": 239, "\u2581\u0628\u0623\u0646": 240, "\u2581\u0643\u0645\u0627": 241, "\u2581who": 242, "\u2581made": 243, "\u2581into": 244, "\u2581don": 245, "\u2581\u062e\u0644\u0627\u0644": 246, "\u2581And": 247, "\u2581\u0627": 248, "\u2581\u0648\u0642\u062f": 249, "\u2581Secretary": 250, "C": 251, "\u0648": 252, "\u2581\u0627\u0644\u062c\u0645\u0639\u064a\u0629": 253, "\u2581Convention": 254, "\u2581those": 255, "\u0646\u064a": 256, "\u2581,": 257, "\u2581\u0641\u064a\u0645\u0627": 258, "\u0633": 259, "c": 260, "\u2581any": 261, "),": 262, "\u2581\u0628\u0639\u062f": 263, "\u2581need": 264, "\u2581\u064a\u0645\u0643\u0646": 265, "\u2581\u0627\u0646": 266, "\u2581International": 267, "\u2581implementation": 268, "\u2581did": 269, "b": 270, "\u2581\u0628\u0647\u0627": 271, "\u2581time": 272, "\u2581\u0641": 273, "\u2581Mr": 274, "\u2581them": 275, "\u2581Government": 276, "\u0645\u0627": 277, "\u0641": 278, "\u25814": 279, "\u2581\u0627\u0644\u0645\u062a\u0639\u0644\u0642\u0629": 280, "\u2581This": 281, "\u2581if": 282, "\u2581could": 283, "\u2581her": 284, "\u2581\u0627\u0644\u0623\u0645\u0646": 285, "\u2581well": 286, "\u2581Commission": 287, "\u2581some": 288, "\u2581here": 289, "\u2581\u062a\u0644\u0643": 290, "\u2581\u0647\u0646\u0627\u0643": 291, "\u2581\u0645\u062c\u0644\u0633": 292, "\u2581\u0627\u0644\u0645": 293, "\u25815": 294, "\u2581activities": 295, "\u2581through": 296, "\u2581\u0625\u0630\u0627": 297, "\u2581\u0627\u0644\u0623\u0645\u064a\u0646": 298, "\u2581him": 299, "\u2581against": 300, "\u2581\u0647\u0646\u0627": 301, "\u2581\u0627\u0644\u0623\u0637\u0631\u0627\u0641": 302, "L": 303, "\u258110": 304, "\u2581\u0627\u0644\u0645\u062c\u0644\u0633": 305, "ll": 306, "\u2581\u0627\u0644\u0645\u0627\u062f\u0629": 307, "ah": 308, "\u2581\u0641\u064a\u0647\u0627": 309, "\u2581\u062d\u0633\u0646\u0627": 310, "\u2581between": 311, "ly": 312, "\u2581law": 313, "\u2581\u062a\u0646\u0641\u064a\u0630": 314, "\u2581people": 315, "\u2581\u0627\u0644\u062b\u0627\u0646\u064a": 316, "\u2581That": 317, "\u2581\u0627\u0644\u0648\u0637\u0646\u064a\u0629": 318, "\u2581take": 319, "\u2581\u0648\u0644\u0627": 320, "\u2581\u0623\u062e\u0631\u0649": 321, "\u2581get": 322, "\u2581meeting": 323, "\u2581these": 324, "\u2581new": 325, "\u2581\u0648\u0645\u0646": 326, "\u2581\u0645\u0627\u0630\u0627": 327, "\u2581per": 328, "\u0651\u064e": 329, "\u2581[": 330, "\u2581our": 331, "\u2581\u0643\u0627\u0646\u062a": 332, "\u2581\u0627\u0644\u0622\u0646": 333, "\u2581\u0627\u0644\u0642\u0631\u0627\u0631": 334, "\u2581\u064a\u062a\u0639\u0644\u0642": 335, "\u25816": 336, "\u2581\u0630\u0627\u062a": 337, "\u2581\u0628\u0639\u0636": 338, "\u2581\u0645\u0634\u0631\u0648\u0639": 339, "\u2581system": 340, "\u2581\u0639\u0645\u0644": 341, "\u2581country": 342, "\u2581...": 343, "\u2581two": 344, "\u2581Security": 345, "\u2581measures": 346, "\u2581organizations": 347, "\u2581\u0627\u0644\u0642\u0627\u0646\u0648\u0646": 348, "\u2581only": 349, "\u2581\u0625": 350, "\u2581Conference": 351, "\u2581\u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a": 352, "\u2581over": 353, "\u0661": 354, "\u2581\u0643\u0627\u0646\u0648\u0646": 355, "\u2581\u0628\u0647": 356, "\u2581Republic": 357, "\u2581security": 358, "\u2581\u0643": 359, "\u2581\u0627\u0644\u0641\u0642\u0631\u0629": 360, "\u258115": 361, "h": 362, "\u2581\u0642\u0628\u0644": 363, "\u2581may": 364, "S": 365, "\u2581O": 366, "\u2581now": 367, "\u2581children": 368, "\u2581\u0645\u062c\u0627\u0644": 369, "\u25817": 370, "\u2581Rights": 371, "er": 372, "\u2581got": 373, "\u2581\u0661\u0669": 374, "\u2581cooperation": 375, "\u062d": 376, "\u2581\u062a\u0642\u0631\u064a\u0631": 377, "\u2581\u0627\u0644\u0633\u0644\u0627\u0645": 378, "\u2581p": 379, "\u2581\u064a\u0643\u0648\u0646": 380, "\u2581\u0627\u0644\u062a\u0646\u0645\u064a\u0629": 381, "na": 382, "\u2581draft": 383, "ve": 384, "\u2581\u0645\u062b\u0644": 385, "\u2581when": 386, "\u2581\u064a\u0646\u0628\u063a\u064a": 387, "\u2581\u0627\u0644\u0623\u0639\u0645\u0627\u0644": 388, "\u2581\u0625\u0637\u0627\u0631": 389, ".\"": 390, "\u2581efforts": 391, "\u2581non": 392, "\u2581\u0644\u064a\u0633": 393, "\u2581programme": 394, "\u2581\u0648\u0623\u0646": 395, "\u2581\u0627\u0644\u0645\u0627\u0626\u0629": 396, "\u2581Development": 397, "\u2581than": 398, "\u2581\u0627\u0644\u062e\u0627\u0635": 399, "\u2581\u0627\u0644\u0633\u064a\u062f": 400, "\u2581\u0644\u0646": 401, "\u2581\u0643\u0646\u062a": 402, "\u2581\u062f\u0648\u0644\u0627\u0631": 403, "\u2581E": 404, "\u2581\u062d\u062a\u0649": 405, "\u2581\u0627\u0644\u062f\u0648\u0644\u0629": 406, "\u2581Oh": 407, "\u2581number": 408, "\u25818": 409, "\u2581\u0644\u062c\u0646\u0629": 410, "\u062a\u064a": 411, "\u2581resources": 412, "\u2581\u0627\u0644\u062e\u0627\u0635\u0629": 413, "\u258112": 414, "]": 415, "\u2581\u0644\u064a": 416, "\u2581\u0628\u0631\u0646\u0627\u0645\u062c": 417, "\u2581\u062a\u0639\u0632\u064a\u0632": 418, "\u2581\u064a\u062c\u0628": 419, "\u2581use": 420, "\u2581Ye": 421, "\u2581\u0627\u0644\u0645\u0631\u0623\u0629": 422, "\u2581P": 423, "\u2581she": 424, "\u2581make": 425, "\u2581\u0641\u0625\u0646": 426, "\u2581\u0639\u0644\u064a\u0647\u0627": 427, "\u2581order": 428, "\u2581\u0627\u0644\u0623\u0639\u0636\u0627\u0621": 429, "\u0627\u0621": 430, "\u2581\u0641\u0642\u0637": 431, "\u2581Special": 432, "\u2581\u0627\u0644\u0649": 433, "\u258120": 434, "\u2581\u0623\u0643\u062b\u0631": 435, "\u0632": 436, "\u2581C": 437, "\u2581must": 438, "\u2581want": 439, "\u2581Human": 440, "\u2581think": 441, "\u258130": 442, "\u2581\u0644\u0643\u0646": 443, "\u2581\u062a\u0643\u0648\u0646": 444, "\u2581Group": 445, "\u2581assistance": 446, "\u2581process": 447, "\u2581provide": 448, "\u2581\u0639\u062f\u062f": 449, "E": 450, "\u2581paragraph": 451, "\u2581regional": 452, "\u2581cent": 453, "\u2581issues": 454, "\u25819": 455, "\u2581But": 456, "kay": 457, "\u2581years": 458, "\u2581first": 459, "\u2581\u062a\u0642\u062f\u064a\u0645": 460, "th": 461, "\u2581\u0633\u064a": 462, "\u2581economic": 463, "\u2581members": 464, "\u258111": 465, "\u2581where": 466, "\u2581ensure": 467, "\u2581\u0639\u0645\u0644\u064a\u0629": 468, "\u2581\u0627\u0644\u0623\u062e\u0631\u0649": 469, "\u2581\u062c\u062f\u0648\u0644": 470, "\u258118": 471, "\u2581So": 472, "\u2581\u0627\u0644\u062a\u0639\u0627\u0648\u0646": 473, "\u2581social": 474, "\u2581article": 475, "\u2581financial": 476, "\u2581\u0648\u0636\u0639": 477, "\u2581us": 478, "\u258114": 479, "\u2581\u0633\u062a": 480, "\u2581further": 481, "\u2581see": 482, "\u2581said": 483, "\u2581\u0634\u064a\u0621": 484, "\u2581particular": 485, "\u2581\u0627\u0644\u0630\u064a\u0646": 486, "\u2581\u062a\u0634\u0631\u064a\u0646": 487, "\u2581services": 488, "\u2581\u0646\u0639\u0645": 489, "\u2581\u0627\u0644\u0645\u0639\u0646\u064a\u0629": 490, "\u2581\u062a\u0645": 491, "\u2581good": 492, "or": 493, "\u2581de": 494, "\u2581B": 495, "\u2581shall": 496, "\u2581They": 497, "\u2581decision": 498, "\u258113": 499, "\u2581Office": 500, "\u2581\u0627\u0644\u062f\u0648\u0631\u0629": 501, "al": 502, "\u2581\u0639\u062f\u0645": 503, "\u2581\u0627\u0644\u0645\u0648\u0627\u0631\u062f": 504, "\u2581being": 505, "in": 506, "\u2581\u0627\u0644\u0645\u0633\u0627\u0639\u062f\u0629": 507, "\u2581\u0639\u0644\u064a\u0647": 508, "\u2581\u0627\u0644\u0648\u0642\u062a": 509, "\u2581\u0627\u0644\u0641\u0631\u064a\u0642": 510, "\u2581within": 511, "\u2581party": 512, "\u2581provided": 513, "\u2581\u0627\u0644\u062a\u0642\u0631\u064a\u0631": 514, "\u2581way": 515, "\u2581developing": 516, "\u258116": 517, "\u2581programmes": 518, "\u062a\u0643": 519, "\u2581All": 520, "\u2581December": 521, "\u2581\u0648\u0644\u0643\u0646": 522, "\u0637": 523, "\u2581public": 524, "\u2581\u0627\u0644\u0627\u0642\u062a\u0635\u0627\u062f\u064a\u0629": 525, "\u2581\u0644\u0647\u0627": 526, "\u2581\u0627\u0644\u0623\u0637\u0641\u0627\u0644": 527, "\u2581relevant": 528, "\u2581\u0648\u064a": 529, "\u2581\u0644\u0643": 530, "\u2581\u0639": 531, "\u2581back": 532, "\u2581how": 533, "\u2581\u0627\u0644\u0645\u0639\u0646\u064a": 534, "\u2581\u062f\u0648\u0646": 535, "\u2581before": 536, "\u2581\u0627\u0644\u0627\u062a\u0641\u0627\u0642\u064a\u0629": 537, "\u2581There": 538, "\u2581\u0633\u0623": 539, "\u258117": 540, "\u2581\u0636\u062f": 541, "\u258119": 542, "\u2581adopted": 543, "\u2581Well": 544, "\u2581during": 545, "\u0634": 546, "\u2581\u0633": 547, "\u2581To": 548, "\u2581As": 549, "\u2581areas": 550, "\u2581\u0645\u0646\u0647\u0627": 551, "\u0643\u0645": 552, "\u2581period": 553, "\u2581\u0643\u0630\u0644\u0643": 554, "\u2581level": 555, "\u2581At": 556, "\u2581\u0627\u0644\u0623\u0645\u0631": 557, "\u2581health": 558, "\u2581\u0646\u062d\u0648": 559, "\u2581\u0648\u062a": 560, "\u2581\u0637\u0631\u064a\u0642": 561, "\u2581staff": 562, "\u2581peace": 563, "\u2581\u0627\u0644\u0639\u0627\u0644\u0645\u064a": 564, "\u2581management": 565, "\u2581held": 566, "\u2581world": 567, "\u2581\u0627\u0644\u0635\u0644\u0629": 568, "\u2581President": 569, "\u2581situation": 570, "\u2581part": 571, "\u2581persons": 572, "\u2581!": 573, "\u2581\u0639\u0646\u062f\u0645\u0627": 574, "\u2581\u0625\u0646\u0647": 575, "\u2581She": 576, "i": 577, "\u2581\u0627\u0644\u062d\u0643\u0648\u0645\u064a\u0629": 578, "\u2581taken": 579, "\u2581\u0627\u0644\u0645\u0627\u0644\u064a\u0629": 580, "\u2581going": 581, "\u2581regard": 582, "\u2581\u0648\u0641\u0642\u0627": 583, "\u0651\u0650": 584, "\u2581protection": 585, "\u2581\u0625\u062f\u0627\u0631\u0629": 586, "\u2581action": 587, "\u2581legal": 588, "\u2581both": 589, "):": 590, "\u2581\u0627\u0644\u0645\u062c\u062a\u0645\u0639": 591, "\u2581\u0627\u0644\u0623\u0633\u0627\u0633\u064a\u0629": 592, "\u2581\u0631\u0626\u064a\u0633": 593, "\u2581political": 594, "\u2581\u0627\u0644\u0641\u062a\u0631\u0629": 595, "\u2581review": 596, "\u2581education": 597, "\u258131": 598, "\u2581\u0623\u062d\u062f": 599, "\u2581following": 600, "\u2581parties": 601, "\u258121": 602, "\u2581\u0628\u0645\u0648\u062c\u0628": 603, "\u2581\u0645\u0643\u062a\u0628": 604, "g": 605, "\u2581May": 606, "\u2581\u0627\u0644\u0639\u0627\u0644\u0645\u064a\u0629": 607, "\u2581\u0641\u064a\u0647": 608, "\u2581Programme": 609, "\u2581Organization": 610, "\u2581community": 611, "\u062f\u064a\u0633\u0645\u0628\u0631": 612, "\u2581most": 613, "\u2581\u0648\u0625\u0630": 614, "\u2581respect": 615, "\u062a\u0647": 616, "\u2581\u0627\u0644\u062d\u0643\u0648\u0645\u0629": 617, "\u2581\u0627\u0644\u0628\u0646\u062f": 618, "\u2581\u0645\u0646\u0630": 619, "\u2581\u062d\u064a\u062b": 620, "\u2581\u0627\u0644\u0646\u0627\u0645\u064a\u0629": 621, "\u2581important": 622, "\u2581continue": 623, "\u2581()": 624, "\u2581\u0628\u0634\u0643\u0644": 625, "\u2581special": 626, "\u2581\u062a\u062d\u0642\u064a\u0642": 627, "\u2581same": 628, "es": 629, "\u2581policy": 630, "\u2581\u0648\u0639\u0644\u0649": 631, "\u2581accordance": 632, "\u2581year": 633, "\u2581many": 634, "\u2581\u0627\u0644\u0646\u0638\u0631": 635, "\u2581\u062d\u0627\u0644\u0629": 636, "\u2581\u0644\u062f\u0649": 637, "\u2581\u0627\u0644\u0637\u0631\u0641": 638, "\u2581D": 639, "\u2581training": 640, "\u2581\u0644\u0623\u0646": 641, "\u2581agenda": 642, "\u2581\u0623\u0641\u0631\u064a\u0642\u064a\u0627": 643, "\u2581\u061b": 644, "\u2581among": 645, "\u062e": 646, "\u258125": 647, "\u2581\u0628\u0646\u0627\u0621": 648, "\u2581\u0633\u0648\u0641": 649, "\u2581F": 650, "\u2581\u0627\u0644\u0623\u0633\u0644\u062d\u0629": 651, "\u2581Africa": 652, "\u2581capacity": 653, "\u2581recommendations": 654, "\u258122": 655, "\u2581Member": 656, "\u2581access": 657, "\u2581\u0648\u0647\u0648": 658, "\u2581very": 659, "\u2581\u0644\u0647": 660, "\u2581place": 661, "\u2581three": 662, "\u2581re": 663, "\u2581If": 664, "it": 665, "\u2581\u0627\u0644\u0631\u0626\u064a\u0633": 666, "\u2581effective": 667, "\u2581\u0645\u0646\u0638\u0645\u0629": 668, "\u2581\u0627\u0644\u0627\u0642\u062a\u0635\u0627\u062f\u064a": 669, "\u2581reports": 670, "\u2581after": 671, "\u2581working": 672, "\u2581\u0627\u0644\u062f\u0639\u0645": 673, "\u2581\u062c\u0645\u0647\u0648\u0631\u064a\u0629": 674, "\u2581come": 675, "\u2581For": 676, "un": 677, "Add": 678, "\u2581f": 679, "\u2581established": 680, "\u2581\u062c\u062f\u0627": 681, "\u2581\u0643\u064a\u0641": 682, "\u2581\u0623\u0639\u0645\u0627\u0644": 683, "\u0636": 684, "\u2581\u0648\u0623": 685, "\u2581role": 686, "\u2581\u0645\u0624\u062a\u0645\u0631": 687, "\u2581June": 688, "\u0626": 689, "\u2581World": 690, "f": 691, "\u2581\u0639\u0645\u0644\u064a\u0627\u062a": 692, "\u2581case": 693, "\u2581\u0639\u0646\u062f": 694, "\u2581\u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c": 695, "\u2581\u0646\u0638\u0627\u0645": 696, "\u258123": 697, "\u0644\u0627": 698, "\u2581\u0627\u0644\u0639\u0627\u0644\u0645": 699, "\u2581\u0632\u064a\u0627\u062f\u0629": 700, "\u2581\u0648\u0647\u064a": 701, "\u2581related": 702, "\u2581down": 703, "o": 704, "\u2581without": 705, "\u2581because": 706, "\u2581life": 707, "\u2581\u0627\u0644\u0625\u0642\u0644\u064a\u0645\u064a\u0629": 708, "\u062a\u0647\u0627": 709, "\u2581\u0627\u0644\u0645\u062d\u0643\u0645\u0629": 710, "\u2581Parties": 711, "\u2581\u0622\u062e\u0631": 712, "\u2581set": 713, "\u258124": 714, "\u2581view": 715, "\u2581present": 716, "\u2581progress": 717, "\u2581then": 718, "\u2581\u0627\u0644\u0627\u062a\u062d\u0627\u062f": 719, "\u0630": 720, "\u2581'": 721, "\u2581\u0627\u0644\u0645\u0646\u0638\u0645\u0627\u062a": 722, "\u2581full": 723, "\u2581\u0642\u0631\u0627\u0631": 724, "st": 725, "\u2581\u0648\u0642\u062a": 726, "\u2581\u0634": 727, "\u2581\u0627\u0644\u0645\u0624\u0631\u062e": 728, "\u2581\u0627\u0644\u0646\u0638\u0627\u0645": 729, "\u2581\u0633\u064a\u0645\u0627": 730, "\u2581\u0628\u0627\u0644\u0646\u0633\u0628\u0629": 731, "\u2581\u0627\u0644\u0645\u0642\u0631\u0631": 732, "\u2581Social": 733, "\u2581help": 734, "\u2581\u0625\u0644\u0627": 735, "\u2581\u0623\u0646\u0647\u0627": 736, "\u2581since": 737, "\u2581How": 738, "\u2581item": 739, "\u2581nuclear": 740, "\u2581say": 741, "\u2581violence": 742, "\u2581Economic": 743, "\u2581appropriate": 744, "\u2581possible": 745, "\u0640\u0640\u0640": 746, "\u2581still": 747, "\u2581\u0627\u0644\u0625\u062f\u0627\u0631\u0629": 748, "\u2581\u0648\u0630\u0644\u0643": 749, "\u2581\u0627\u0644\u0628\u0634\u0631\u064a\u0629": 750, "\u2581necessary": 751, "\u2581man": 752, "\u2581\u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629": 753, "\u2581\u0646\u062d\u0646": 754, "\u2581\u062d\u0632\u064a\u0631\u0627\u0646": 755, "\u2581On": 756, "\u266a": 757, "\u2581\u0644\u062d\u0642\u0648\u0642": 758, "\u0662": 759, "\u2581\u0627\u0644\u062e\u062f\u0645\u0627\u062a": 760, "\u2581National": 761, "\u2581even": 762, "\u2581M": 763, "\u2581technical": 764, "\u2581\u0633\u0646": 765, "\u2581\u0627\u0644\u0639\u0627\u0645\u0644": 766, "\u2581\u0627\u0644\u0648\u0637\u0646\u064a": 767, "\u2581cases": 768, "\u2581basis": 769, "\u064a\u0627": 770, "\u2581Board": 771, "\u2581\u0627\u0644\u0645\u0624\u062a\u0645\u0631": 772, "\u2581\u0648\u0645\u0627": 773, "\u2581\u0627\u0644\u0645\u0646\u0638\u0645\u0629": 774, "\u258128": 775, "\u2581\u0627\u0644\u062a\u062f\u0627\u0628\u064a\u0631": 776, "\u2581African": 777, "\u2581end": 778, "\u2581global": 779, "\u2581million": 780, "\u2581gender": 781, "\u2581institutions": 782, "on": 783, "\u2581budget": 784, "\u2581\u0627\u0644\u0648\u0644\u0627\u064a\u0627\u062a": 785, "\u2581used": 786, "\u2581\u0627\u0633\u062a\u062e\u062f\u0627\u0645": 787, "\u064a\u0648\u0646\u064a\u0647": 788, "\u2581\u0627\u0644\u0646\u0648\u0648\u064a\u0629": 789, "\u2581July": 790, "\u062a\u064a\u0646": 791, "\u2581\u0645\u0639\u0644\u0648\u0645\u0627\u062a": 792, "\u2581\u0623\u0639\u0636\u0627\u0621": 793, "\u258127": 794, "\u2581\u0627\u0644\u0623\u0646\u0634\u0637\u0629": 795, "\u2581groups": 796, "\u0648\u0644": 797, "\u2581\u0627\u062a\u0641\u0627\u0642\u064a\u0629": 798, "\u2581\u062b\u0645": 799, "\u0635": 800, "\u0627\u0645": 801, "\u258126": 802, "\u2581while": 803, "\u2581needs": 804, "\u2581\u0627\u0644\u0625\u0646\u0645\u0627\u0626\u064a\u0629": 805, "\u2581New": 806, "\u2581general": 807, "\u2581\u0627\u0644\u0645\u0633\u0627\u0626\u0644": 808, "\u2581each": 809, "\u2581\u0634\u062e\u0635": 810, "\u2581long": 811, "\u2581provisions": 812, "\u2581meetings": 813, "\u2581b": 814, "\u2581\u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639\u064a\u0629": 815, "\u2581\u0644\u0639\u0627\u0645": 816, "\u2581H": 817, "up": 818, "\u2581\u0646\u0637\u0627\u0642": 819, "\u2581\u0625\u062c\u0631\u0627\u0621": 820, "\u2581\u0631\u0642\u0645": 821, ".1": 822, "\u2581\u062c": 823, "\u2581consideration": 824, "\u2581\u0641\u0642\u062f": 825, "\u2581\u0627\u0644\u064a\u0648\u0645": 826, "\u2581\u0627\u0644\u0646\u0633\u0627\u0621": 827, "\u2581include": 828, "\u2581\u0648\u0627\u0644\u0645": 829, "\u2581\u0642": 830, "\u2581\u0625\u0646\u0634\u0627\u0621": 831, "\u2581upon": 832, "\u2581give": 833, "\u2581too": 834, "\u2581\u0645\u0645\u0627": 835, "\u2581policies": 836, "\u2581\u0627\u0644\u0623\u0645\u0627\u0646\u0629": 837, "\u2581\u0628\u0644": 838, "\u2581c": 839, "\u2581high": 840, "\u2581\u0623\u0633\u0627\u0633": 841, "\u2581\u0627\u0646\u0627": 842, "\u2581\u0645\u062c\u0645\u0648\u0639\u0629": 843, "\u2581account": 844, "\u2581\u0627\u0644\u0633\u0644\u0627\u062d": 845, "\u2581gu": 846, "\u2581Court": 847, "\u2581Working": 848, "\u2581\u062e\u0627\u0635\u0629": 849, "\u2581really": 850, "\u2581\u062a\u062f\u0627\u0628\u064a\u0631": 851, "\u2581concerned": 852, "\u2581\u0644\u0644\u0623\u0645\u0645": 853, "\u2581\u0642\u0627\u0646\u0648\u0646": 854, "\u2581\u0627\u0644\u0645\u064a\u0632\u0627\u0646\u064a\u0629": 855, "\u2581\u0644\u0648": 856, "\u2581\u062a\u0642\u062f\u0645": 857, "\u2581\u0648\u0645": 858, "\u2581something": 859, "\u2581\u0627\u0644\u0645\u062d\u0644\u064a\u0629": 860, "\u2581area": 861, "\u25812005": 862, "\u2581\u0627\u0644\u062c\u0647\u0648\u062f": 863, "\u2581Yes": 864, "\u2581\u062a\u0645\u0648\u0632": 865, "\u2581available": 866, "\u2581issue": 867, "\u2581T": 868, "\u258129": 869, "\u2581child": 870, "\u2581\u0627\u0644\u0648\u0627\u0631\u062f\u0629": 871, "\u2581\u062c\u0627\u0646\u0628": 872, "\u2581\u0627\u0644\u0645\u0648\u0638\u0641\u064a\u0646": 873, "\u2581\u0623\u0645": 874, "\u0638": 875, "\u2581\u0623\u0646\u0634\u0637\u0629": 876, "\u0627\u0626": 877, "\u2581much": 878, "\u2581Law": 879, "uck": 880, "\u2581local": 881, "\u0627\u0631": 882, "\u2581\u0647": 883, "\u2581delegation": 884, "\u2581\u0648\u062c\u0648\u062f": 885, "\u2581\u0644\u0644\u062c\u0646\u0629": 886, "\u2581September": 887, "\u2581November": 888, "\u2581does": 889, "\u2581European": 890, "\u2581data": 891, "\u2581\u0628\u0635\u0648\u0631\u0629": 892, "\u0639\u0631\u0641": 893, "\u064a\u0648\u0644\u064a\u0647": 894, "\u2581trade": 895, "\u2581\u0627\u0644\u062a\u0639\u0644\u064a\u0645": 896, "\u2581\u0648\u0627\u062d\u062f": 897, "\u2581\u0627\u0644\u0642\u0627\u0626\u0645\u0629": 898, "\u064d": 899, "\u25812012": 900, "\u2581\u0627\u0644\u0623\u0634\u062e\u0627\u0635": 901, "\u2581\u0648\u064a\u0646\u0628\u063a\u064a": 902, "\u2581\u0627\u0644\u0639\u0646\u0641": 903, "\u2581\u0627\u0644\u062d\u0642": 904, "\u2581region": 905, "\u2581Rapporteur": 906, "\u2581Secretariat": 907, "\u25812011": 908, "\u2581Why": 909, "\u2581October": 910, "\u2581Fund": 911, "\u2581tell": 912, "\u2581considered": 913, "\u2581\u062d\u0643\u0648\u0645\u0629": 914, "\u2581\u0648\u0627\u0644\u062a\u0646\u0645\u064a\u0629": 915, "\u2581Women": 916, "\u2581proposed": 917, "\u2581plan": 918, "\u2581off": 919, "\u0641\u064a": 920, "\u2581group": 921, "\u2581\u0648\u0628": 922, "\u2581police": 923, "\u2581never": 924, "\u2581little": 925, "\u2581framework": 926, "\u2581family": 927, "\u2581\u064a\u0648\u0645": 928, "\u2581submitted": 929, "\u2581\u0623\u0641\u0636\u0644": 930, "\u2581based": 931, "\u2581humanitarian": 932, "\u2581increase": 933, "\u2581\u0627\u0644\u0623\u0648\u0644\u0649": 934, "\u2581noted": 935, "\u2581address": 936, "\u0627\u0628": 937, "\u2581particularly": 938, "\u2581\u062f\u0639\u0645": 939, "\u2581\u062d\u0627\u0644\u0627\u062a": 940, "\u2581mean": 941, "\u2581Do": 942, "\u2581\u0625\u0644\u064a\u0647\u0627": 943, "\u2581conflict": 944, "\u2581importance": 945, "\u2581\u0627\u0644\u062c\u062f\u064a\u062f\u0629": 946, "CN": 947, "\u2581\u0627\u0644\u0645\u0631\u0641\u0642": 948, "\u2581\u0627\u062a\u062e\u0627\u0630": 949, "\u2581bodies": 950, "\u2581\u062e\u062f\u0645\u0627\u062a": 951, "\u2581\u062d": 952, "\u2581\u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a": 953, "\u2581last": 954, "\u2581My": 955, "\u2581\u0627\u0644\u062a\u0645\u064a\u064a\u0632": 956, "\u2581means": 957, "\u2581note": 958, "\u2581society": 959, "\u2581Action": 960, "\u2581\u0627\u0644\u0645\u0646\u0637\u0642\u0629": 961, "\u2581\u0627\u0644\u0642\u0627\u0646\u0648\u0646\u064a\u0629": 962, "\u2581\u0627\u0644\u062d\u0635\u0648\u0644": 963, "\u2581better": 964, "\u2581\u0627\u0644\u0633\u0627\u0639\u0629": 965, "\u0664": 966, "\u2581\u062a\u0642\u0648\u0645": 967, "\u2581God": 968, "\u2581day": 969, "\u2581\u0623\u0647\u0645\u064a\u0629": 970, "\u0631\u062d\u0628": 971, "\u2581document": 972, "\u2581Article": 973, "\u2581\u0627\u0644\u0645\u0633\u062a\u062f\u0627\u0645\u0629": 974, "\u2581military": 975, "\u2581\u0641\u0631\u064a\u0642": 976, "\u2581future": 977, "\u2581resolutions": 978, "\u2581developed": 979, "\u2581\u0631": 980, "\u0663": 981, "\u2581March": 982, "\u2581second": 983, "\u2581promote": 984, "\u2581\u0623\u064a\u0644\u0648\u0644": 985, "\u2581\u0627\u0644\u0635\u062f\u062f": 986, "\u2581Come": 987, "\u2581\u0641\u0649": 988, "\u2581\u0644\u0645\u0627\u0630\u0627": 989, "l": 990, "\u2581project": 991, "\u2581field": 992, "\u2581own": 993, "\u2581participation": 994, "\u2581o": 995, "\u2581Let": 996, "\u2581\u0648\u0643\u0630\u0644\u0643": 997, "\u2581\u0627\u0644\u0628\u0644\u062f": 998, "I": 999, "\u2581\u0628\u0633\u0628\u0628": 1000, "\u2581Department": 1001, "\u2581\u0627\u0644\u0645\u062a\u0635\u0644\u0629": 1002, "\u2581\u0627\u0644\u0628\u0639\u062b\u0629": 1003, "\u2581am": 1004, "\u25812000": 1005, "\u2581specific": 1006, "\u2581Mission": 1007, "\u2581Union": 1008, "B": 1009, "\u2581care": 1010, "\u2581let": 1011, "\u2581sector": 1012, "\u2581look": 1013, "\u2581\u0645\u0644\u064a\u0648\u0646": 1014, "\u2581\u0628\u0630\u0644\u0643": 1015, "\u2581required": 1016, "\u2581might": 1017, "\u2581doing": 1018, "\u063a": 1019, "\u25812006": 1020, "\u2581civil": 1021, "\u2581\u0627\u0646\u0647": 1022, "\u0645\u0627\u0631\u0633": 1023, "\u2581\u0627\u0646\u062a": 1024, "\u2581\u062a\u0648\u0641\u064a\u0631": 1025, "\u2581\u0627\u0644\u0633\u064a\u0627\u0633\u0627\u062a": 1026, "\u0667": 1027, "\u0633\u0628\u062a\u0645\u0628\u0631": 1028, "ation": 1029, "\u2581\u0623\u062b\u0646\u0627\u0621": 1030, "\u25812004": 1031, "\u2581\u0627\u0644\u062c\u0644\u0633\u0629": 1032, "\u2581\u0627\u0644\u0641\u0631\u0639\u064a\u0629": 1033, "\u2581agencies": 1034, "\u2581\u062d\u0642": 1035, "\u0668": 1036, "\u2581levels": 1037, "\u25812002": 1038, "\u2581sustainable": 1039, "\u0630\u0647\u0628": 1040, "\u2581\u062c\u062f\u064a\u062f\u0629": 1041, "\u2581poverty": 1042, "r": 1043, "\u2581call": 1044, "\u2581\u062d\u0648\u0644": 1045, "\u2581weapons": 1046, "\u0646\u0648\u0641\u0645\u0628\u0631": 1047, "\u2581\u0625\u0639\u0627\u062f\u0629": 1048, "\u2581change": 1049, "\u2581\u0627\u0644\u062b\u0627\u0646\u064a\u0629": 1050, "\u2581Report": 1051, "\u2581control": 1052, "\u2581again": 1053, "\u2581current": 1054, "\u2581April": 1055, "\u2581question": 1056, "\u2581\u0627\u0644\u0644\u0627\u0632\u0645\u0629": 1057, "\u2581authorities": 1058, "\u2581\u0641\u062a\u0631\u0629": 1059, "\u2581\u0623\u0631\u064a\u062f": 1060, "\u2581R": 1061, "\u2581\u0627\u0644\u0639": 1062, "\u2581\u0627\u0644\u0633\u064a\u0627\u0633\u064a\u0629": 1063, "\u2581given": 1064, "\u2581\u064a\u0644\u064a": 1065, "\u2581Governments": 1066, "\u2581\u0627\u0644\u0645\u0648\u0627\u062f": 1067, "\u2581\u0628\u0644\u062f\u0627\u0646": 1068, "\u2581\u0627\u0644\u0625\u062c\u0631\u0627\u0621\u0627\u062a": 1069, "\u25812003": 1070, "\u2581various": 1071, "\u2581\u0645\u0646\u0637\u0642\u0629": 1072, "\u2581\u0627\u0644\u062f\u064a\u0645\u0642\u0631\u0627\u0637\u064a\u0629": 1073, "\u2581put": 1074, "\u2581operations": 1075, "\u2581concern": 1076, "\u2581\u0627\u0644\u0625\u0646\u0645\u0627\u0626\u064a": 1077, "\u2581\u0627\u0644\u0645\u062a\u0639\u0644\u0642": 1078, "\u2581requested": 1079, "\u2581requirements": 1080, "\u2581Declaration": 1081, "\u2581\u0627\u0644\u0645\u0633\u062a\u0648\u0649": 1082, "\u2581G": 1083, "\u2581\u0627\u0644\u0625\u0646\u0633\u0627\u0646\u064a\u0629": 1084, "\u2581\u0645\u0633\u0623\u0644\u0629": 1085, "\u2581\u062d\u062f": 1086, "\u2581find": 1087, "\u2581\u0627\u0644\u0634\u0631\u0637\u0629": 1088, "\u2581South": 1089, "\u2581\u0665": 1090, "\u2581\u0627\u0644\u0633\u0643\u0627\u0646": 1091, "\u0631\u0629": 1092, "\u2581\u0627\u0644\u062a\u062c\u0627\u0631\u0629": 1093, "\u2581Act": 1094, "\u2581\u062f\u0648\u0631\u062a\u0647\u0627": 1095, "\u2581High": 1096, "\u2581love": 1097, "\u2581Protocol": 1098, "\u2581context": 1099, "\u2581\u0645\u0631\u0629": 1100, "\u2581\u062a\u062d\u062a": 1101, "\u2581\u0639\u0644\u064a": 1102, "\u2581\u062d\u0641\u0638": 1103, "\u2581\u0627\u0644\u062d\u0627\u0644\u0629": 1104, "\u2581L": 1105, "\u2581Affairs": 1106, "\u2581co": 1107, "\u0623\u0643\u062a\u0648\u0628\u0631": 1108, "\u2581inter": 1109, "\u0665": 1110, "\u2581contained": 1111, "\u2581\u0627\u0644\u0645\u0646\u0627\u0637\u0642": 1112, "\u2581attention": 1113, "\u2581representatives": 1114, "\u25812001": 1115, "\u2581Don": 1116, "\u2581additional": 1117, "\u2581why": 1118, "\u2581\u0625\u0646\u0647\u0627": 1119, "\u2581\u0631\u0628\u0645\u0627": 1120, "\u2581\u0627\u0644\u062a": 1121, "\u2581\u0627\u0644\u0641\u0642\u0631": 1122, "\u2581population": 1123, "\u2581However": 1124, "\u2581\u0627\u0644\u062a\u0627\u0644\u064a\u0629": 1125, "\u2581\u0642\u0627\u0644": 1126, "\u2581\u062c\u062f\u064a\u062f": 1127, "\u2581\u062a\u062d\u0633\u064a\u0646": 1128, "\u2581above": 1129, "\u2581\u0648\u0645\u0639": 1130, "\u2581\u0643\u0628\u064a\u0631": 1131, "\u2581addition": 1132, "en": 1133, "\u2581\u0645\u0643\u0627\u0641\u062d\u0629": 1134, "\u2581\u0622\u0630\u0627\u0631": 1135, "\u2581\u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639": 1136, "\u064a\u0631": 1137, "\u2581\u0648\u0627\u062d\u062f\u0629": 1138, "\u2581January": 1139, "\u2581\u0627\u0644\u0645\u0634\u062a\u0631\u0643\u0629": 1140, "\u2581\u0627\u0644\u0645\u0643\u062a\u0628": 1141, "\u2581agreed": 1142, "\u25812008": 1143, "\u2581\u0627\u0644\u0637\u0641\u0644": 1144, "\u2581\u0639\u0642\u062f": 1145, "\u2581\u0628\u0631\u0627\u0645\u062c": 1146, "\u2581towards": 1147, "\u2581\u062d\u0633\u0628": 1148, "\u0630\u0627": 1149, "\u2581\u064a\u062a\u0645": 1150, "\u2581representative": 1151, "\u2581taking": 1152, "\u2581consider": 1153, "\u2581d": 1154, "\u25812007": 1155, "\u2581person": 1156, "\u2581\u0627\u0644\u0623\u0647\u062f\u0627\u0641": 1157, "\u2581mandate": 1158, "\u2581\u0627\u0644\u0644\u0647": 1159, "\u0639\u062f": 1160, "\u2581\u0627\u0644\u0631\u0633\u0645\u064a\u0629": 1161, "\u2581conditions": 1162, "\u062b": 1163, "\u2581\u0627\u0644\u062a\u0627\u0628\u0639\u0629": 1164, "\u2581\u0627\u0644\u0633\u0627\u0628\u0642\u0629": 1165, "\u2581\u062a\u062d\u062f\u064a\u062f": 1166, "\u2581concerning": 1167, "\u2581\u062e\u0637\u0629": 1168, "ir": 1169, "\u2581status": 1170, "\u2581\u0633\u0646\u0629": 1171, "\u2581II": 1172, "\u25812013": 1173, "\u2581--": 1174, "\u0647\u0645\u0627": 1175, "\u2581W": 1176, "\u2581men": 1177, "\u2581\u062f\u0627\u062e\u0644": 1178, "\u2581impact": 1179, "\u2581\u0645\u0633\u062a\u0648\u0649": 1180, "\u2581\u062a\u0631\u064a\u062f": 1181, "\u0648\u0631": 1182, "\u2581U": 1183, "\u064a\u0627\u062a": 1184, "\u2581\u0623\u064a\u0627\u0631": 1185, "\u2581\u062a\u0639\u0631\u0641": 1186, "\u0643\u0631": 1187, "\u2581thing": 1188, "\u0638\u0646": 1189, "\u2581major": 1190, "\u2581request": 1191, "\u2581\u064a\u0628\u062f\u0648": 1192, "\u0666": 1193, "\u0648\u0645": 1194, "\u2581\u0627\u0644\u0639\u0645\u0644\u064a\u0629": 1195, "\u2581\u0639\u0644\u064a\u0643": 1196, "\u2581continued": 1197, "\u0623\u0646": 1198, "\u2581\u0644\u0630\u0644\u0643": 1199, "\u2581already": 1200, "\u258150": 1201, "\u2581different": 1202, "\u0641\u0639\u0644": 1203, "\u2581approach": 1204, "\u2581private": 1205, "\u2581projects": 1206, "\u2581statement": 1207, "\u2581force": 1208, "\u2581\u0627\u0644\u0625\u0631\u0647\u0627\u0628": 1209, "\u2581\u062e": 1210, "\u2581received": 1211, "\u2581\u0644\u0644\u0645": 1212, "\u2581member": 1213, "\u2581called": 1214, "\u2581\u0627\u0644\u0645\u0642\u062f\u0645\u0629": 1215, "\u2581\u0623\u0644\u0641": 1216, "\u2581\u0646\u064a\u0633\u0627\u0646": 1217, "\u2581establishment": 1218, "\u2581\u062d\u0627\u0644": 1219, "\u2581\u0635\u0627\u062d\u0628": 1220, "\u2581\u062d\u0642\u0627": 1221, "\u0660": 1222, "\u2581\u0634\u0643\u0631\u0627": 1223, "\u2581\u0627\u0644\u0648\u062b\u064a\u0642\u0629": 1224, "\u2581\u062d\u0645\u0627\u064a\u0629": 1225, "\u2581organization": 1226, "\u2581\u0637\u0644\u0628": 1227, "\u2581relating": 1228, "\u2581para": 1229, "\u2581rules": 1230, "\u2581another": 1231, "see": 1232, "\u2581together": 1233, "\u2581\u0648\u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639\u064a\u0629": 1234, "\u2581\u0627\u0644\u0642\u064a\u0627\u0645": 1235, "\u2581fact": 1236, "\u064c": 1237, "\u2581\u0645\u0643\u0627\u0646": 1238, "\u0645\u0627\u064a\u0648": 1239, "\u2581\u0644\u0647\u0630\u0627": 1240, "\u2581K": 1241, "\u2581best": 1242, "\u2581result": 1243, "\u2581\u0627\u0644\u0623\u0648\u0631\u0648\u0628\u064a": 1244, "\u2581\u062e\u0627\u0635": 1245, "\u2581every": 1246, "\u2581found": 1247, "\u2581whether": 1248, "\u2581total": 1249, "\u2581done": 1250, "\u2581Ms": 1251, "\u2581justice": 1252, "\u0645\u0646": 1253, "\u2581\u0633\u0646\u0648\u0627\u062a": 1254, "\u2581\u062f\u0648\u0644\u0629": 1255, "\u2581\u062f": 1256, "\u2581\u0625\u0644\u064a\u0647": 1257, "\u2581\u0633\u0628\u064a\u0644": 1258, "\u2581Arab": 1259, "\u2581\u0627\u0644\u0623": 1260, "\u2581\u0627\u0644\u062d\u0643\u0648\u0645\u0627\u062a": 1261, "\u2581\u0627\u0646\u0638\u0631": 1262, "\u0648\u062f": 1263, ");": 1264, "\u0627\u062d": 1265, "\u2581took": 1266, "\u2581great": 1267, "to": 1268, "\u2581\u0648\u0647\u0630\u0627": 1269, "\u2581\u0623\u0644\u0627": 1270, "\u2581discrimination": 1271, "\u2581Now": 1272, "\u2581Palestinian": 1273, "\u2581addressed": 1274, "\u2581\u0643\u0628\u064a\u0631\u0629": 1275, "\u2581\u0625\u062c\u0631\u0627\u0621\u0627\u062a": 1276, "\u2581\u0627\u0644\u0628\u0631\u0627\u0645\u062c": 1277, "\u2581These": 1278, "k": 1279, "\u2581water": 1280, "\u2581\u0666": 1281, "\u2581\u0623\u0642\u0644": 1282, "\u2581home": 1283, "\u2581With": 1284, "\u2581\u0627\u0644\u0635\u062d\u0629": 1285, "\u0643\u0644": 1286, "\u2581provision": 1287, "ic": 1288, "\u2581annex": 1289, "\u2581\u0644\u062a": 1290, "org": 1291, "\u2581\u0648\u0644\u0645": 1292, "\u2581comprehensive": 1293, "\u2581entitled": 1294, "\u2581\u0627\u0644\u0645\u0634\u0631\u0648\u0639": 1295, "\u0633\u062a": 1296, "\u2581\u0627\u0644\u0646": 1297, "\u2581\u0623\u0645\u0627\u0645": 1298, "\u2581\u0648\u0627\u0644\u0645\u0646\u0638\u0645\u0627\u062a": 1299, "\u2581legislation": 1300, "\u2581\u0645\u0631\u0643\u0632": 1301, "\u2581Is": 1302, "\u0623\u0628\u0631\u064a\u0644": 1303, "\u2581*": 1304, "\u2581\u0627\u0644\u0646\u0627\u0633": 1305, "\u0625": 1306, "\u2581\u0648\u0627\u0644\u062a\u064a": 1307, "\u2581therefore": 1308, "\u2581Ministry": 1309, "\u2581\u0623\u0643\u0628\u0631": 1310, "\u2581responsibility": 1311, "p": 1312, "\u2581around": 1313, "\u2581expressed": 1314, "\u2581monitoring": 1315, "\u2581\u0627\u0644\u0645\u0624\u0633\u0633\u0627\u062a": 1316, "\u2581especially": 1317, "\u2581\u0648\u0643\u0627\u0646": 1318, "\u064a\u0646\u0627\u064a\u0631": 1319, "\u2581coordination": 1320, "\u2581personnel": 1321, "\u2581\u0646\u0632\u0639": 1322, "\u2581\u0644\u0645\u0627": 1323, "\u2581\u0623\u0639\u062a\u0642\u062f": 1324, "\u2581\u0623\u0645\u0631": 1325, "\u2581matter": 1326, "\u2581costs": 1327, "\u2581armed": 1328, "\u2581Representative": 1329, "\u2581\u0627\u0644\u0645\u0633\u0627\u0648\u0627\u0629": 1330, "\u2581principles": 1331, "\u2581\u0627\u0644\u062a\u0642\u0627\u0631\u064a\u0631": 1332, "\u2581subject": 1333, "\u2581\u0627\u0644\u0627\u0633\u062a\u0634\u0627\u0631\u064a\u0629": 1334, "\u2581Where": 1335, "F": 1336, "\u2581\u0627\u0644\u0635\u0639\u064a\u062f": 1337, "\u2581\u0645\u0646\u0639": 1338, "\u2581fully": 1339, "\u2581\u0627\u0644\u0635\u063a\u064a\u0631\u0629": 1340, "\u2581\u0627\u0644\u062c\u0646\u0627\u0626\u064a\u0629": 1341, "\u2581\u0643\u0644\u0627": 1342, "\u2581small": 1343, "\u2581domestic": 1344, "\u2581systems": 1345, "\u2581Executive": 1346, "\u2581\u0627\u0644\u0625\u0642\u0644\u064a\u0645\u064a": 1347, "\u2581Who": 1348, "P": 1349, "\u2581\u0627\u0644\u0639\u0631\u0628\u064a\u0629": 1350, "\u2581\u0644\u0645\u0643\u0627\u0641\u062d\u0629": 1351, "\u2581\u0627\u0633\u062a\u0639\u0631\u0627\u0636": 1352, "\u2581meet": 1353, "\u2581existing": 1354, "\u2581\u0628\u0647\u0630\u0627": 1355, "\u2581\u0667": 1356, "\u064a\u0641": 1357, "\u2581key": 1358, "\u2581August": 1359, "\u2581\u0625\u0630": 1360, "\u2581\u0625\u0632\u0627\u0621": 1361, "\u258140": 1362, "\u2581next": 1363, "\u2581\u0661": 1364, "\u2581\u0645\u062e\u062a\u0644\u0641": 1365, "\u25812010": 1366, "\u2581\u0648\u0644": 1367, "\u2581course": 1368, "\u2581procedures": 1369, "\u2581reporting": 1370, "\u2581Just": 1371, "\u2581included": 1372, "\u2581criminal": 1373, "\u2581mechanisms": 1374, "\u2581\u0627\u0644\u062e\u0628\u0631\u0627\u0621": 1375, "\u2581decided": 1376, "\u2581technology": 1377, "\u2581\u0627\u0644\u0642\u062f\u0631\u0627\u062a": 1378, "\u2581implement": 1379, "\u2581\u062a\u0641\u0639\u0644": 1380, "\u2581\u0644\u064a\u0633\u062a": 1381, "\u2581least": 1382, "\u062f\u0629": 1383, "\u2581strengthen": 1384, "\u2581obligations": 1385, "\u2581\u0627\u0644\u062a\u0642\u062f\u0645": 1386, "governmental": 1387, "\u2581increased": 1388, "\u2581\u0623\u062d": 1389, "\u2581believe": 1390, "\u2581follow": 1391, "\u2581\u0627\u0644\u0642\u0636\u0627\u0621": 1392, "\u064a\u0644": 1393, "\u2581terms": 1394, "\u2581results": 1395, "\u2581five": 1396, "\u2581problem": 1397, "\u2581\u0644\u0643\u064a": 1398, "be": 1399, "D": 1400, "\u2581\u0641\u0636\u0644\u0627": 1401, "\u2581America": 1402, "le": 1403, "\u2581environment": 1404, "\u2581\u0627\u0644\u0645\u0634\u0627\u0631\u0643\u0629": 1405, "\u2581February": 1406, "\u2581\u0644\u0647\u0630\u0647": 1407, "\u2581Look": 1408, "\u2581\u0627\u0644\u0645\u062f\u0646\u064a": 1409, "\u25812.": 1410, "\u2581\u0622\u0628": 1411, "\u2581practices": 1412, "\u2581\u0646\u0641\u0633\u0647": 1413, "\u2581\u0627\u0639\u062a\u0645\u0627\u062f": 1414, "\u2581\u0646\u0642\u0635": 1415, "\u2581\u062d\u0627\u0644\u064a\u0627": 1416, "ta": 1417, "\u2581rule": 1418, "\u2581\u064a\u0643\u0646": 1419, "\u2581000": 1420, "\u0631\u062a": 1421, "\u2581\u0627\u0644\u0623\u0635\u0644\u064a\u0629": 1422, "ers": 1423, "\u2581\u0627\u0644\u0633\u0646\u062a\u064a\u0646": 1424, "\u0646\u062a": 1425, "\u2581regarding": 1426, "\u2581example": 1427, "\u2581\u0627\u0644\u062b\u0627\u0644\u062b\u0629": 1428, "\u2581food": 1429, "\u2581sorry": 1430, "\u2581\u0668": 1431, "\u2581\u0628\u063a\u064a\u0629": 1432, "\u2581adoption": 1433, "\u2581standards": 1434, "\u2581\u0639\u0628\u0631": 1435, ".2": 1436, "an": 1437, "\u2581\u0625\u0639\u062f\u0627\u062f": 1438, "K": 1439, "\u2581One": 1440, "\u2581\u0627\u0644\u0635\u0646\u062f\u0648\u0642": 1441, "\u2581reported": 1442, "\u2581\u0627\u0644\u062a\u0646\u0641\u064a\u0630": 1443, "\u2581agreement": 1444, "\u2581Go": 1445, "2": 1446, "\u2581four": 1447, "\u2581\u0645\u0648\u0627\u0635\u0644\u0629": 1448, "\u2581\u0648\u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639\u064a": 1449, "\u2581\u0645\u0645\u062b\u0644": 1450, "ch": 1451, "\u0623\u0648": 1452, "\u2581().": 1453, "\u2581\u0639\u0644\u0645\u0627": 1454, "\u2581problems": 1455, "\u2581decisions": 1456, "\u2581\u0627\u0644\u0645\u0634\u0627\u0631\u064a\u0639": 1457, "\u0627\u062f": 1458, "\u0631\u064a\u062f": 1459, "\u2581\u0644\u0643\u0644": 1460, "\u0646\u0629": 1461, "\u0627\u0646\u0638\u0631": 1462, "\u2581\u0623\u062e\u0628\u0631": 1463, "\u2581victims": 1464, "\u2581la": 1465, "\u2581\u0627\u0644\u0627\u062d\u062a\u064a\u0627\u062c\u0627\u062a": 1466, "\u25812009": 1467, "\u2581consultations": 1468, "\u0627\u0647": 1469, "H": 1470, "\u062e\u064a\u0631": 1471, "\u2581\u0644\u0641\u062a\u0631\u0629": 1472, "\u2581\u0631\u062c\u0644": 1473, "\u2581funds": 1474, "\u2581service": 1475, "\u2581yet": 1476, "\u2581\u0633\u064a\u0643\u0648\u0646": 1477, "\u2581\u0627\u0644\u0628\u0644\u0627\u063a": 1478, "\u2581\u0627\u0644\u062d\u064a\u0627\u0629": 1479, "\u2581contributions": 1480, "\u2581\u062f\u0648\u0631": 1481, "\u2581\u0635\u062d\u064a\u062d": 1482, "\u2581\u0664": 1483, "\u2581\u0627\u0644\u0635\u062d\u064a\u0629": 1484, "\u2581V": 1485, "\u2581\u0627\u0644\u0642": 1486, "\u2581\u062d\u064a\u0646": 1487, "\u0627\u0639": 1488, "\u2581\u0646\u062a\u0627\u0626\u062c": 1489, "ar": 1490, "\u2581risk": 1491, "\u2581Advisory": 1492, "\u2581\u0648\u062c\u0647": 1493, "\u2581UN": 1494, "\u2581N": 1495, "\u2581amount": 1496, "\u2581improve": 1497, "\u2581response": 1498, "\u2581land": 1499, "\u2581\u0628\u0639\u062b\u0629": 1500, "\u2581\u0644\u062f\u064a": 1501, "\u2581away": 1502, "\u2581\u0627\u0644\u062c\u0631\u064a\u0645\u0629": 1503, "\u2581cost": 1504, "\u2581office": 1505, "\u2581\u0645\u0646\u0638\u0648\u0645\u0629": 1506, "\u2581\u0627\u0644\u0645\u0639\u0642\u0648\u062f\u0629": 1507, "\u2581An": 1508, "\u2581\u0627\u0644\u062d\u0642\u0648\u0642": 1509, "\u2581\u0627\u0644\u0646\u062d\u0648": 1510, "\u2581mission": 1511, "\u2581providing": 1512, "\u2581behalf": 1513, "\u2581commitment": 1514, "\u2581Permanent": 1515, "\u2581strengthening": 1516, "\u2581Iraq": 1517, "\u2581\u062a\u0642\u064a\u064a\u0645": 1518, "\u2581\u0627\u0644\u0631\u0627\u0645\u064a\u0629": 1519, "\u2581Israel": 1520, "\u2581\u0639\u0634\u0631": 1521, "\u2581thought": 1522, "\u2581indigenous": 1523, "\u2581\u0646\u0641\u0633": 1524, "\u2581environmental": 1525, "\u2581name": 1526, "\u2581\u0627\u0644\u0627": 1527, "\u2581due": 1528, "\u2581post": 1529, "\u2581When": 1530, "\u2581sure": 1531, "\u0627\u0633": 1532, "\u2581\u0644\u0630\u0627": 1533, "\u2581\u0648\u0627\u0644\u0623\u0645\u0646": 1534, "as": 1535, "\u2581\u0627\u0644\u0644\u0627\u062c\u0626\u064a\u0646": 1536, "use": 1537, "\u2581light": 1538, "\u2581business": 1539, "\u2581government": 1540, "based": 1541, "\u2581\u0627\u0644\u0633\u064a\u062f\u0629": 1542, "\u2581several": 1543, "\u2581\u064a\u0648\u062c\u062f": 1544, "\u2581always": 1545, "\u2581\u0646\u0647\u0627\u064a\u0629": 1546, "\u2581recent": 1547, "man": 1548, "\u0647\u0646": 1549, "\u2581\u062c\u064a\u062f": 1550, "\u2581\u0642\u0627\u0626\u0645\u0629": 1551, "ce": 1552, "\u2581Are": 1553, "\u2581J": 1554, "\u062f\u064a": 1555, "\u2581East": 1556, "\u2581\u0636\u0631\u0648\u0631\u0629": 1557, "\u2581things": 1558, "\u2581Al": 1559, "*": 1560, "\u2581\u0623\u062d\u0643\u0627\u0645": 1561, "\u2581\u0627\u0644\u062f\u0627\u062e\u0644\u064a\u0629": 1562, "\u0648\u064a": 1563, "\u2581\u0627\u0644\u0631\u062c\u0644": 1564, "\u2581\u0648\u064a\u0645\u0643\u0646": 1565, "\u0644\u064a": 1566, "\u2581challenges": 1567, "\u2581disarmament": 1568, "\u2581establish": 1569, "\u2581anything": 1570, "\u2581common": 1571, "T": 1572, "at": 1573, "\u2581\u0627\u0644\u062d\u0627\u0644\u0627\u062a": 1574, "\u2581]": 1575, "\u2581\u0627\u0644\u0643\u062b\u064a\u0631": 1576, "\u2581assessment": 1577, "\u2581Some": 1578, "\u2581\u0644\u0623": 1579, "\u2581Service": 1580, "\u2581talk": 1581, "\u2581e": 1582, "\u2581\u0627\u0644\u0628\u064a\u0626\u0629": 1583, ".5": 1584, "\u2581Re": 1585, "\u2581secretariat": 1586, "\u2581\u0648\u063a\u064a\u0631\u0647\u0627": 1587, "\u2581night": 1588, "\u2581\u0669": 1589, "\u2581\u0634\u0628\u0627\u0637": 1590, "id": 1591, "\u2581\u0627\u0644\u0633\u0644\u0637\u0627\u062a": 1592, "\u064a\u0647": 1593, "\u2581\u0645\u062a": 1594, "\u2581peacekeeping": 1595, "\u0627\u0644\u0645": 1596, ",\"": 1597, "\u2581\u0623\u0634\u0643\u0627\u0644": 1598, "\u2581\u0648\u062a\u0639\u0632\u064a\u0632": 1599, "\u2581\u0627\u0644\u062a\u062f\u0631\u064a\u0628": 1600, "\u25811999": 1601, "\u2581provides": 1602, ".3": 1603, "\u2581today": 1604, "\u2581\u0627\u0644\u0645\u0633\u0623\u0644\u0629": 1605, "\u2581\u0627\u0644\u0623\u0645\u0631\u064a\u0643\u064a\u0629": 1606, "\u2581serious": 1607, "\u2581\u0627\u062a\u0641\u0627\u0642": 1608, "\u2581\u0628\u062d\u0642\u0648\u0642": 1609, "\u2581kind": 1610, "\u2581terrorism": 1611, "\u2581matters": 1612, "\u2581\u062d\u0644": 1613, "\u2581needed": 1614, "\u2581practice": 1615, "\u0627\u062c": 1616, "\u2581\u0644\u062f\u064a\u0643": 1617, "\u2581\u0639\u0646\u0647\u0627": 1618, "\u2581\u064a\u062c\u0631\u064a": 1619, "\u062a\u0646\u0627": 1620, "\u2581clear": 1621, "\u2581actions": 1622, "\u064a\u062f": 1623, "\u2581\u0639\u062f\u0629": 1624, "\u2581\u0623\u0639\u0644\u0645": 1625, "ent": 1626, "\u0641\u0628\u0631\u0627\u064a\u0631": 1627, "\u2581\u062a\u0646\u0638\u064a\u0645": 1628, "\u2581\u064a\u0645\u0643\u0646\u0643": 1629, "\u2581\u062c\u0646\u0648\u0628": 1630, "\u2581Not": 1631, "\u2581\u0644\u0647\u0645": 1632, "\u2581\u0627\u0644\u0642\u0636\u0627\u064a\u0627": 1633, "\u2581\u0644\u062a\u0639\u0632\u064a\u0632": 1634, "building": 1635, "\u2581\u0644\u0633\u062a": 1636, "\u25812014": 1637, "\u2581\u0622\u0633": 1638, "\u2581school": 1639, "\u2581days": 1640, "\u2581\u0627\u0644\u0645\u0628\u0627\u062f\u0626": 1641, "\u0623\u063a\u0633\u0637\u0633": 1642, "\u2581\u0627\u0644\u0642\u0637\u0627\u0639": 1643, "\u2581\u0627\u0644\u0625": 1644, "\u2581\u0627\u0644\u0645\u062f\u0646\u064a\u0629": 1645, "\u2581\u0627\u062c\u062a\u0645\u0627\u0639": 1646, "ry": 1647, "\u2581significant": 1648, "\u2581past": 1649, "\u2581\u0623\u0648\u0644\u0627": 1650, "\u2581money": 1651, "\u2581having": 1652, "\u2581leave": 1653, "\u2581initiatives": 1654, "\u2581UNDP": 1655, "\u2581Minister": 1656, "\u2581develop": 1657, "\u2581\u062e\u0627\u0631\u062c": 1658, "\u2581whole": 1659, "\u2581keep": 1660, "\u2581crime": 1661, "\u2581girls": 1662, "\u2581reform": 1663, "M": 1664, "\u2581lack": 1665, "\u2581\u0627\u0644\u062c\u0646\u0633\u064a\u0646": 1666, "\u2581ever": 1667, "\u2581\u0636\u0645\u0627\u0646": 1668, "\u2581\u0627\u0644\u0625\u062f\u0627\u0631\u064a\u0629": 1669, "\u2581dialogue": 1670, "\u2581space": 1671, "\u2581until": 1672, "\u2581un": 1673, "\u2581\u0648\u0642\u0627\u0644": 1674, "\u2581prevention": 1675, "\u2581able": 1676, "\u2581\u0628\u0623\u0646\u0647": 1677, "\u2581THE": 1678, "\u2581become": 1679, "\u2581Director": 1680, "\u2581\u0625\u0639\u0644\u0627\u0646": 1681, "\u2581peoples": 1682, "\u2581regular": 1683, "\u2581\u0639\u0627\u0645\u0629": 1684, "\u2581told": 1685, "\u2581documents": 1686, "\u2581\u064a\u0642\u0648\u0645": 1687, "\u2581application": 1688, "\u2581\u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639\u0627\u062a": 1689, "\u2581HIV": 1690, "\u2581\u0623\u0645\u0627": 1691, "\u2581Commissioner": 1692, "\u2581\u0627\u0644\u0634\u0627\u0645\u0644": 1693, "\u2581strategy": 1694, "AC": 1695, "\u2581planning": 1696, "\u2581\u0633\u064a\u0627\u0642": 1697, "\u2581Thank": 1698, "\u2581third": 1699, "\u2581\u062a\u062a\u0639\u0644\u0642": 1700, "\u2581\u0627\u0644\u062a\u0642\u0646\u064a\u0629": 1701, "\u2581\u0627\u0644\u0634\u0624\u0648\u0646": 1702, "\u2581\u062a\u0642\u0627\u0631\u064a\u0631": 1703, "\u2581\u0627\u0644\u0623\u062e\u064a\u0631\u0629": 1704, "\u2581open": 1705, "\u2581\u0643\u0645": 1706, "\u2581\u0627\u0644\u062d\u062f": 1707, "\u2581main": 1708, "\u2581\u064a\u0642\u062f\u0645": 1709, "\u2581list": 1710, "\u2581forces": 1711, "\u2581\u0623\u0639\u0644\u0627\u0647": 1712, "\u2581\u0645\u0634\u0627\u0631\u064a\u0639": 1713, "\u2581\u0627\u0644\u0639\u062f\u064a\u062f": 1714, "\u2581See": 1715, "\u25813.": 1716, "\u2581His": 1717, "\u2581promotion": 1718, "\u2581Chairman": 1719, "term": 1720, "\u0645\u0629": 1721, "\u2581\u0628\u064a": 1722, "\u2581Information": 1723, "\u2581\u0639\u0645\u0644\u0627": 1724, "\u2581\u0645\u062d\u062f\u062f\u0629": 1725, "\u2581equality": 1726, "\u2581arms": 1727, "\u2581date": 1728, "\u2581dated": 1729, "\u2581\u0628\u0627\u0621": 1730, "\u0628\u064a": 1731, "\u2581Covenant": 1732, "\u2581While": 1733, "\u2581\u0634\u064a\u0626\u0627": 1734, "\u0644\u062a": 1735, "ie": 1736, "\u2581free": 1737, "\u2581\u0627\u0644\u062b\u0627\u0644\u062b": 1738, "\u2581violations": 1739, "\u2581\u0627\u0644\u0634\u0639\u0648\u0628": 1740, "\u2581however": 1741, 